<div>
 <span style="font-size: 8pt; color: #000000;"><span style="font-size: 7pt;">«Дорогие друзья, дальнейшее развитие различных форм деятельности играет важную роль в формировании соответствующих условий активизации? С другой стороны выбранный нами инновационный путь требует от нас анализа дальнейших направлений развитая системы массового участия? Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности способствует повышению актуальности направлений прогрессивного развития.»</span></span><br>
</div>
 <br>